
/* Shared Time Zones Strings for MacConfig Apps */

"Pacific/Apia" = "Pazifik/Apia";
"Pacific/Midway" = "Pazifik/Midway";
"Pacific/Niue" = "Pazifik/Niue";
"Pacific/Pago_Pago" = "Pazifik/Pago Pago";
"Pacific/Samoa" = "Pazifik/Samoa";
"US/Samoa" = "USA/Samoa";
"HST" = "HST";
"Pacific/Fakaofo" = "Pazifik/Fakaofo";
"Pacific/Honolulu" = "Pazifik/Honolulu";
"Pacific/Johnston" = "Pazifik/Johnston";
"Pacific/Rarotonga" = "Pazifik/Rarotonga";
"Pacific/Tahiti" = "Pazifik/Tahiti";
"US/Hawaii" = "USA/Hawaii";
"Pacific/Marquesas" = "Pazifik/Marquesas";
"America/Adak" = "Amerika/Adak";
"America/Atka" = "Amerika/Atka";
"Pacific/Gambier" = "Pazifik/Gambier";
"US/Aleutian" = "USA/Alëuten";
"America/Anchorage" = "Amerika/Anchorage";
"America/Juneau" = "Amerika/Juneau";
"America/Metlakatla" = "Amerika/Metlakatla";
"America/Sitka" = "Amerika/Sitka";
"America/Nome" = "Amerika/Nome";
"America/Yakutat" = "Amerika/Yakutat";
"Pacific/Pitcairn" = "Pazifik/Pitcairn";
"US/Alaska" = "USA/Alaska";
"America/Dawson" = "Amerika/Dawson";
"America/Dawson_Creek" = "Amerika/Dawson Creek";
"America/Ensenada" = "Amerika/Ensenada";
"America/Hermosillo" = "Amerika/Hermosillo";
"America/Los_Angeles" = "Amerika/Los Angeles";
"America/Phoenix" = "Amerika/Phoenix";
"America/Tijuana" = "Amerika/Tijuana";
"America/Vancouver" = "Amerika/Vancouver";
"America/Whitehorse" = "Amerika/Whitehorse";
"Canada/Pacific" = "Kanada/Pazifik";
"Canada/Yukon" = "Kanada/Yukon";
"Mexico/BajaNorte" = "Mexiko/BajaNorte";
"MST" = "MST";
"PST8PDT" = "PST8PDT";
"US/Arizona" = "USA/Arizona";
"US/Pacific" = "USA/Pazifik";
"America/Belize" = "Amerika/Belize";
"America/Boise" = "Amerika/Boise";
"America/Cambridge_Bay" = "Amerika/Cambridge Bay";
"America/Chihuahua" = "Amerika/Chihuahua";
"America/Costa_Rica" = "Amerika/Costa Rica";
"America/Denver" = "Amerika/Denver";
"America/Edmonton" = "Amerika/Edmonton";
"America/El_Salvador" = "Amerika/El Salvador";
"America/Guatemala" = "Amerika/Guatemala";
"America/Inuvik" = "Amerika/Inuvik";
"America/Managua" = "Amerika/Managua";
"America/Matamoros" = "Amerika/Matamoros";
"America/Mazatlan" = "Amerika/Mazatlan";
"America/Ojinaga" = "Amerika/Ojinaga";
"America/Regina" = "Amerika/Regina";
"America/Santa_Isabel" = "Amerika/Santa Isabel";
"America/Shiprock" = "Amerika/Shiprock";
"America/Swift_Current" = "Amerika/Swift Current";
"America/Tegucigalpa" = "Amerika/Tegucigalpa";
"America/Yellowknife" = "Amerika/Yellowknife";
"Atlantic/Faroe" = "Atlantik/Färöer";
"Canada/East-Saskatchewan" = "Kanada/Ost-Saskatchewan";
"Canada/Mountain" = "Kanada/Gebirge";
"Canada/Saskatchewan" = "Kanada/Saskatchewan";
"Chile/EasterIsland" = "Chile/Osterinsel";
"Mexico/BajaSur" = "Mexiko/BajaSur";
"MST7MDT" = "MST7MDT";
"Navajo" = "Navajo";
"Pacific/Easter" = "Pazifik/Osterinseln";
"Pacific/Galapagos" = "Pazifik/Galapagos";
"US/Mountain" = "USA/Gebirge";
"America/Bogota" = "Amerika/Bogota";
"America/Cancun" = "Amerika/Cancun";
"America/Cayman" = "Amerika/Cayman";
"America/Chicago" = "Amerika/Chicago";
"America/Coral_Harbour" = "Amerika/Coral Harbour";
"America/Eirunepe" = "Amerika/Eirunepe";
"America/Guayaquil" = "Amerika/Guayaquil";
"America/Indiana/Knox" = "Amerika/Indiana/Knox";
"America/Indiana/Petersburg" = "Amerika/Indiana/Petersburg";
"America/Indiana/Vincennes" = "Amerika/Indiana/Vincennes";
"America/Indiana/Winamac" = "Amerika/Indiana/Winamac";
"America/Jamaica" = "Amerika/Jamaika";
"America/Knox_IN" = "Amerika/Knox IN";
"America/Lima" = "Amerika/Lima";
"America/Menominee" = "Amerika/Menominee";
"America/Merida" = "Amerika/Merida";
"America/Mexico_City" = "Amerika/Mexico Stadt";
"America/Monterrey" = "Amerika/Monterrey";
"America/North_Dakota/Beulah" = "Amerika/North Dakota/Beulah";
"America/North_Dakota/Center" = "Amerika/Norddakota/Zentrum";
"America/Panama" = "Amerika/Panama";
"America/Port-au-Prince" = "Amerika/Port-au-Prince";
"America/Porto_Acre" = "Amerika/Porto Acre";
"America/Rainy_River" = "Amerika/Rainy River";
"America/Rankin_Inlet" = "Amerika/Rankin Inlet";
"America/Resolute" = "Amerika/Resolute";
"America/Rio_Branco" = "Amerika/Rio Branco";
"America/Winnipeg" = "Amerika/Winnipeg";
"Brazil/Acre" = "Brasilien/Acre";
"Canada/Central" = "Kanada/Zentrum";
"CST6CDT" = "CST6CDT";
"EST" = "EST";
"Jamaica" = "Jamaika";
"Mexico/General" = "Mexiko/Allgemein";
"US/Central" = "USA/Zentrum";
"US/Indiana-Starke" = "USA/Indiana-Starke";
"America/Anguilla" = "Amerika/Anguilla";
"America/Atikokan" = "Amerika/Atikokan";
"America/Antigua" = "Amerika/Antigua";
"America/Aruba" = "Amerika/Aruba";
"America/Asuncion" = "Amerika/Asunción";
"America/Bahia_Banderas" = "Amerika/Bahía de Banderas";
"America/Barbados" = "Amerika/Barbados";
"America/Boa_Vista" = "Amerika/Boa Vista";
"America/Campo_Grande" = "Amerika/Campo Grande";
"America/Caracas" = "Amerika/Caracas";
"America/Cuiaba" = "Amerika/Cuiaba";
"America/Curacao" = "Amerika/Curacao";
"America/Detroit" = "Amerika/Detroit";
"America/Dominica" = "Amerika/Dominica";
"America/Fort_Wayne" = "Amerika/Fort Wayne";
"America/Grand_Turk" = "Amerika/Grand Turk";
"America/Grenada" = "Amerika/Grenada";
"America/Guadeloupe" = "Amerika/Guadeloupe";
"America/Guyana" = "Amerika/Guyana";
"America/Havana" = "Amerika/Havanna";
"America/Indiana/Indianapolis" = "Amerika/Indiana/Indianapolis";
"America/Indiana/Marengo" = "Amerika/Indiana/Marengo";
"America/Indiana/Tell_City" = "Amerika/Indiana/Tell City";
"America/Indiana/Vevay" = "Amerika/Indiana/Vevay";
"America/Indianapolis" = "Amerika/Indianapolis";
"America/Iqaluit" = "Amerika/Iqaluit";
"America/Kentucky/Louisville" = "Amerika/Kentucky/Louisville";
"America/Kentucky/Monticello" = "Amerika/Kentucky/Monticello";
"America/La_Paz" = "Amerika/La Paz";
"America/Louisville" = "Amerika/Louisville";
"America/Manaus" = "Amerika/Manaus";
"America/Marigot" = "Amerika/Marigot";
"America/Martinique" = "Amerika/Martinique";
"America/Blanc-Sablon" = "Amerika/Blanc Sablon";
"America/Montreal" = "Amerika/Montreal";
"America/Montserrat" = "Amerika/Montserrat";
"America/Nassau" = "Amerika/Nassau";
"America/New_York" = "Amerika/New York";
"America/Nipigon" = "Amerika/Nipigon";
"America/Pangnirtung" = "Amerika/Pangnirtung";
"America/Port_of_Spain" = "Amerika/Port of Spain";
"America/Porto_Velho" = "Amerika/Porto Velho";
"America/Puerto_Rico" = "Amerika/Puerto Rico";
"America/Santarem" = "Amerika/Santarem";
"America/Santiago" = "Amerika/Santiago";
"America/Santo_Domingo" = "Amerika/Santo Domingo";
"America/St_Barthelemy" = "Amerika/St. Barthelemy";
"America/St_Kitts" = "Amerika/St. Kitts";
"America/St_Lucia" = "Amerika/St. Lucia";
"America/St_Thomas" = "Amerika/St. Thomas";
"America/St_Vincent" = "Amerika/St. Vincent";
"America/Thunder_Bay" = "Amerika/Thunder Bay";
"America/Toronto" = "Amerika/Toronto";
"America/Tortola" = "Amerika/Tortola";
"America/Virgin" = "Amerika/Virgin";
"Antarctica/Palmer" = "Antarktis/Palmer";
"Atlantic/Stanley" = "Atlantik/Stanley";
"Brazil/West" = "Brasilien/West";
"Canada/Eastern" = "Kanada/Osten";
"Chile/Continental" = "Chile/Kontinental";
"Cuba" = "Kuba";
"EST5EDT" = "EST5EDT";
"posixrules" = "posixrules";
"US/East-Indiana" = "USA/Ost-Indiana";
"US/Eastern" = "USA/Osten";
"US/Michigan" = "USA/Michigan";
"America/Araguaina" = "Amerika/Araguaina";
"America/Argentina/Buenos_Aires" = "Amerika/Argentinien/Buenos Aires";
"America/Argentina/Catamarca" = "Amerika/Argentinien/Catamarca";
"America/Argentina/ComodRivadavia" = "Amerika/Argentinien/ComodRivadavia";
"America/Argentina/Cordoba" = "Amerika/Argentinien/Cordoba";
"America/Argentina/Jujuy" = "Amerika/Argentinien/Jujuy";
"America/Argentina/La_Rioja" = "Amerika/Argentinien/La Rioja";
"America/Argentina/Mendoza" = "Amerika/Argentinien/Mendoza";
"America/Argentina/Rio_Gallegos" = "Amerika/Argentinien/Rio Gallegos";
"America/Argentina/Salta" = "Amerika/Argentinien/Salta";
"America/Argentina/San_Juan" = "Amerika/Argentinien/San Juan";
"America/Argentina/San_Luis" = "Amerika/Argentinien/San Luis";
"America/Argentina/Tucuman" = "Amerika/Argentinien/Tucuman";
"America/Argentina/Ushuaia" = "Amerika/Argentinien/Ushuaia";
"America/Bahia" = "Amerika/Bahia";
"America/Belem" = "Amerika/Belem";
"America/Buenos_Aires" = "Amerika/Buenos Aires";
"America/Catamarca" = "Amerika/Catamarca";
"America/Cayenne" = "Amerika/Cayenne";
"America/Cordoba" = "Amerika/Cordoba";
"America/Fortaleza" = "Amerika/Fortaleza";
"America/Glace_Bay" = "Amerika/Glace Bay";
"America/Goose_Bay" = "Amerika/Goose Bay";
"America/Halifax" = "Amerika/Halifax";
"America/Jujuy" = "Amerika/Jujuy";
"America/Maceio" = "Amerika/Maceio";
"America/Mendoza" = "Amerika/Mendoza";
"America/Moncton" = "Amerika/Moncton";
"America/Montevideo" = "Amerika/Montevideo";
"America/Paramaribo" = "Amerika/Paramaribo";
"America/Recife" = "Amerika/Recife";
"America/Rosario" = "Amerika/Rosario";
"America/Sao_Paulo" = "Amerika/São Paulo";
"America/Thule" = "Amerika/Thule";
"America/Kralendijk" = "Amerika/Kralendijk";
"America/Lower_Princes" = "Amerika/Lower Princes";
"Antarctica/Rothera" = "Antarktis/Rothera";
"Atlantic/Bermuda" = "Atlantik/Bermuda";
"Brazil/East" = "Brasilien/Ost";
"Canada/Atlantic" = "Kanada/Atlantik";
"America/St_Johns" = "Amerika/St. Johns";
"Canada/Newfoundland" = "Kanada/Neufundland";
"America/Godthab" = "Amerika/Godthab";
"America/Miquelon" = "Amerika/Miquelon";
"America/Noronha" = "Amerika/Noronha";
"Atlantic/South_Georgia" = "Atlantik/Südgeorgien";
"Brazil/DeNoronha" = "Brasilien/DeNoronha";
"Atlantic/Cape_Verde" = "Atlantik/Kapverden";
"Africa/Abidjan" = "Afrika/Abidjan";
"Africa/Accra" = "Afrika/Accra";
"Africa/Bamako" = "Afrika/Bamako";
"Africa/Banjul" = "Afrika/Banjul";
"Africa/Bissau" = "Afrika/Bissau";
"Africa/Casablanca" = "Afrika/Casablanca";
"Africa/Conakry" = "Afrika/Conakry";
"Africa/Dakar" = "Afrika/Dakar";
"Africa/El_Aaiun" = "Afrika/El Aaiún";
"Africa/Freetown" = "Afrika/Freetown";
"Africa/Lome" = "Afrika/Lome";
"Africa/Monrovia" = "Afrika/Monrovia";
"Africa/Nouakchott" = "Afrika/Nouakchott";
"Africa/Ouagadougou" = "Afrika/Ouagadougou";
"Africa/Sao_Tome" = "Afrika/São Tomé";
"Africa/Timbuktu" = "Afrika/Timbuktu";
"America/Danmarkshavn" = "Amerika/Danmarkshavn";
"America/North_Dakota/New_Salem" = "Amerika/Norddakota/New Salem";
"America/Scoresbysund" = "Amerika/Scoresbysund";
"Atlantic/Azores" = "Atlantik/Azoren";
"Atlantic/Reykjavik" = "Atlantik/Rejkjavik";
"Atlantic/St_Helena" = "Atlantik/St. Helena";
"Factory" = "Factory";
"GMT" = "GMT";
"GMT+0" = "GMT+0";
"GMT-0" = "GMT-0";
"GMT0" = "GMT0";
"Greenwich" = "Greenwich";
"Iceland" = "Island";
"UCT" = "UCT";
"Universal" = "Universal";
"UTC" = "UTC";
"Zulu" = "Zulu";
"Africa/Algiers" = "Afrika/Algier";
"Africa/Bangui" = "Afrika/Bangui";
"Africa/Brazzaville" = "Afrika/Brazzaville";
"Africa/Douala" = "Afrika/Douala";
"Africa/Kinshasa" = "Afrika/Kinshasa";
"Africa/Lagos" = "Afrika/Lagos";
"Africa/Libreville" = "Afrika/Libreville";
"Africa/Luanda" = "Afrika/Luanda";
"Africa/Malabo" = "Afrika/Malabo";
"Africa/Ndjamena" = "Afrika/Ndjamena";
"Africa/Niamey" = "Afrika/Niamey";
"Africa/Porto-Novo" = "Afrika/Porto-Novo";
"Africa/Tunis" = "Afrika/Tunis";
"Africa/Windhoek" = "Afrika/Windhoek";
"Atlantic/Canary" = "Atlantik/Kanaren";
"Atlantic/Faeroe" = "Atlantik/Färöer";
"Atlantic/Madeira" = "Atlantik/Madeira";
"Eire" = "Eire";
"Europe/Belfast" = "Europa/Belfast";
"Europe/Dublin" = "Europa/Dublin";
"Europe/Lisbon" = "Europa/Lissabon";
"Europe/London" = "Europa/London";
"Europe/Guernsey" = "Europa/Guernsey";
"Europe/Isle_of_Man" = "Europa/Isle of Man";
"Europe/Jersey" = "Europa/Jersey";
"GB" = "GB";
"GB-Eire" = "GB-Eire";
"Portugal" = "Portugal";
"WET" = "WET";
"Africa/Blantyre" = "Afrika/Blantyre";
"Africa/Bujumbura" = "Afrika/Bujumbura";
"Africa/Ceuta" = "Afrika/Ceuta";
"Africa/Gaborone" = "Afrika/Gaborone";
"Africa/Harare" = "Afrika/Harare";
"Africa/Johannesburg" = "Afrika/Johannesburg";
"Africa/Kigali" = "Afrika/Kigali";
"Africa/Lubumbashi" = "Afrika/Lubumbashi";
"Africa/Lusaka" = "Afrika/Lusaka";
"Africa/Maputo" = "Afrika/Maputo";
"Africa/Maseru" = "Afrika/Maseru";
"Africa/Mbabane" = "Afrika/Mbabane";
"Africa/Tripoli" = "Afrika/Tripolis";
"Arctic/Longyearbyen" = "Arktis/Longyearbyen";
"Atlantic/Jan_Mayen" = "Atlantik/Jan Mayen";
"CET" = "CET";
"Europe/Amsterdam" = "Europa/Amsterdam";
"Europe/Andorra" = "Europa/Andorra";
"Europe/Belgrade" = "Europa/Belgrad";
"Europe/Berlin" = "Europa/Berlin";
"Europe/Bratislava" = "Europa/Bratislava";
"Europe/Brussels" = "Europa/Brüssel";
"Europe/Budapest" = "Europa/Budapest";
"Europe/Copenhagen" = "Europa/Kopenhagen";
"Europe/Gibraltar" = "Europa/Gibraltar";
"Europe/Ljubljana" = "Europa/Ljubljana";
"Europe/Luxembourg" = "Europa/Luxemburg";
"Europe/Madrid" = "Europa/Madrid";
"Europe/Malta" = "Europa/Malta";
"Europe/Monaco" = "Europa/Monaco";
"Europe/Oslo" = "Europa/Oslo";
"Europe/Paris" = "Europa/Paris";
"Europe/Podgorica" = "Europa/Podgorica";
"Europe/Prague" = "Europa/Prag";
"Europe/Rome" = "Europa/Rom";
"Europe/San_Marino" = "Europa/San Marino";
"Europe/Sarajevo" = "Europa/Sarajevo";
"Europe/Skopje" = "Europa/Skopje";
"Europe/Stockholm" = "Europa/Stockholm";
"Europe/Tirane" = "Europa/Tirane";
"Europe/Vaduz" = "Europa/Vaduz";
"Europe/Vatican" = "Europa/Vatikan";
"Europe/Vienna" = "Europa/Wien";
"Europe/Volgograd" = "Europa/Wolgograd";
"Europe/Warsaw" = "Europa/Warschau";
"Europe/Zagreb" = "Europa/Zagreb";
"Europe/Zurich" = "Europa/Zürich";
"Libya" = "Libyen";
"MET" = "MET";
"Poland" = "Polen";
"Africa/Addis_Ababa" = "Afrika/Addis Abeba";
"Africa/Asmara" = "Afrika/Asmara";
"Africa/Asmera" = "Afrika/Asmera";
"Africa/Cairo" = "Afrika/Kairo";
"Africa/Dar_es_Salaam" = "Afrika/Dar Es Salaam";
"Africa/Djibouti" = "Afrika/Dschibuti";
"Africa/Kampala" = "Afrika/Kampala";
"Africa/Khartoum" = "Afrika/Khartum";
"Africa/Mogadishu" = "Afrika/Mogadischu";
"Africa/Nairobi" = "Afrika/Nairobi";
"Antarctica/Syowa" = "Antarktis/Syowa";
"Asia/Aden" = "Asien/Aden";
"Asia/Amman" = "Asien/Amman";
"Asia/Bahrain" = "Asien/Bahrain";
"Asia/Beirut" = "Asien/Beirut";
"Asia/Damascus" = "Asien/Damaskus";
"Asia/Gaza" = "Asien/Gaza";
"Asia/Istanbul" = "Asien/Istanbul";
"Asia/Jerusalem" = "Asien/Jerusalem";
"Asia/Kuwait" = "Asien/Kuwait";
"Asia/Nicosia" = "Asien/Nicosia";
"Asia/Qatar" = "Asien/Qatar";
"Asia/Riyadh" = "Asien/Riad";
"Asia/Tel_Aviv" = "Asien/Tel Aviv";
"EET" = "EET";
"Egypt" = "Ägypten";
"Europe/Athens" = "Europa/Athen";
"Europe/Bucharest" = "Europa/Bukarest";
"Europe/Chisinau" = "Europa/Chisinau";
"Europe/Helsinki" = "Europa/Helsinki";
"Europe/Istanbul" = "Europa/Istanbul";
"Europe/Kaliningrad" = "Europa/Kaliningrad";
"Europe/Kiev" = "Europa/Kiew";
"Europe/Mariehamn" = "Europa/Mariehamn";
"Europe/Minsk" = "Europa/Minsk";
"Europe/Nicosia" = "Europa/Nikosia";
"Europe/Riga" = "Europa/Riga";
"Europe/Simferopol" = "Europa/Simferopol";
"Europe/Sofia" = "Europa/Sofia";
"Europe/Tallinn" = "Europa/Tallinn";
"Europe/Tiraspol" = "Europa/Tiraspol";
"Europe/Uzhgorod" = "Europa/Uzhgorod";
"Europe/Vilnius" = "Europa/Vilnius";
"Europe/Zaporozhye" = "Europa/Zaporozhye";
"Indian/Antananarivo" = "Indischer Ozean/Antananarivo";
"Indian/Comoro" = "Indischer Ozean/Comoro";
"Indian/Mayotte" = "Indischer Ozean/Mayotte";
"Israel" = "Israel";
"Turkey" = "Türkei";
"Asia/Riyadh87" = "Asien/Riad87";
"Asia/Riyadh88" = "Asien/Riad88";
"Asia/Riyadh89" = "Asien/Riad89";
"Mideast/Riyadh87" = "Naher Osten/Riad87";
"Mideast/Riyadh88" = "Naher Osten/Riad88";
"Mideast/Riyadh89" = "Naher Osten/Riad89";
"Asia/Baghdad" = "Asien/Bagdad";
"Asia/Dubai" = "Asien/Dubai";
"Asia/Muscat" = "Asien/Muscat";
"Asia/Tbilisi" = "Asien/Tbilisi";
"Europe/Moscow" = "Europa/Moskau";
"Indian/Mahe" = "Indischer Ozean/Mahe";
"Indian/Mauritius" = "Indischer Ozean/Mauritius";
"Indian/Reunion" = "Indischer Ozean/Reunion";
"W-SU" = "W-SU";
"Asia/Kabul" = "Asien/Kabul";
"Asia/Tehran" = "Asien/Teheran";
"Iran" = "Iran";
"Asia/Aqtau" = "Asien/Aqtau";
"Asia/Aqtobe" = "Asien/Aqtobe";
"Asia/Ashgabat" = "Asien/Ashgabat";
"Asia/Ashkhabad" = "Asien/Ashkhabad";
"Asia/Baku" = "Asien/Baku";
"Asia/Dushanbe" = "Asien/Dushanbe";
"Asia/Karachi" = "Asien/Karachi";
"Asia/Oral" = "Asien/Oral";
"Asia/Samarkand" = "Asien/Samarkand";
"Asia/Tashkent" = "Asien/Taschkent";
"Asia/Yerevan" = "Asien/Eriwan";
"Europe/Samara" = "Europa/Samara";
"Indian/Kerguelen" = "Indischer Ozean/Kerguelen";
"Indian/Maldives" = "Indischer Ozean/Malediven";
"Asia/Calcutta" = "Asien/Kalkutta";
"Asia/Kolkata" = "Asien/Kalkutta";
"Asia/Katmandu" = "Asien/Katmandu";
"Asia/Kathmandu" = "Asien/Katmandu";
"Antarctica/Mawson" = "Antarktis/Mawson";
"Antarctica/Vostok" = "Antarktis/Vostok";
"Asia/Almaty" = "Asien/Almaty";
"Asia/Bishkek" = "Asien/Bishkek";
"Asia/Colombo" = "Asien/Colombo";
"Asia/Dacca" = "Asien/Dacca";
"Asia/Dhaka" = "Asien/Dhaka";
"Asia/Qyzylorda" = "Asien/Qyzylorda";
"Asia/Thimbu" = "Asien/Thimbu";
"Asia/Thimphu" = "Asien/Thimphu";
"Asia/Yekaterinburg" = "Asien/Jekaterinburg";
"Indian/Chagos" = "Indischer Ozean/Chagos";
"Asia/Rangoon" = "Asien/Rangun";
"Indian/Cocos" = "Indischer Ozean/Cocos";
"Antarctica/Davis" = "Antarktis/Davis";
"Asia/Bangkok" = "Asien/Bangkok";
"Asia/Jakarta" = "Asien/Jakarta";
"Asia/Novokuznetsk" = "Asien/Novosibirsk";
"Asia/Novosibirsk" = "Asien/Novosibirsk";
"Asia/Omsk" = "Asien/Omsk";
"Asia/Phnom_Penh" = "Asien/Phnom Penh";
"Asia/Pontianak" = "Asien/Pontianak";
"Asia/Saigon" = "Asien/Saigon";
"Asia/Ho_Chi_Minh" = "Asien/Ho-Chi-Minh-Stadt";
"Asia/Vientiane" = "Asien/Vientiane";
"Indian/Christmas" = "Indischer Ozean/Weihnachtsinsel";
"Antarctica/Casey" = "Antarktis/Casey";
"Asia/Brunei" = "Asien/Brunei";
"Asia/Chongqing" = "Asien/Chongqing";
"Asia/Chungking" = "Asien/Chungking";
"Asia/Harbin" = "Asien/Harbin";
"Asia/Hong_Kong" = "Asien/Hongkong";
"Asia/Hovd" = "Asien/Hovd";
"Asia/Kashgar" = "Asien/Kashgar";
"Asia/Krasnoyarsk" = "Asien/Krasnoyarsk";
"Asia/Kuala_Lumpur" = "Asien/Kuala Lumpur";
"Asia/Kuching" = "Asien/Kuching";
"Asia/Macao" = "Asien/Macao";
"Asia/Macau" = "Asien/Macau";
"Asia/Makassar" = "Asien/Makassar";
"Asia/Manila" = "Asien/Manila";
"Asia/Shanghai" = "Asien/Shanghai";
"Asia/Singapore" = "Asien/Singapur";
"Asia/Taipei" = "Asien/Taipei";
"Asia/Ujung_Pandang" = "Asien/Makassar";
"Asia/Urumqi" = "Asien/Urumqi";
"Australia/Perth" = "Australien/Perth";
"Australia/West" = "Australien/Westen";
"Hongkong" = "Hongkong";
"PRC" = "PRC";
"ROC" = "ROC";
"Singapore" = "Singapur";
"Asia/Dili" = "Asien/Dili";
"Asia/Irkutsk" = "Asien/Irkutsk";
"Asia/Jayapura" = "Asien/Jayapura";
"Asia/Pyongyang" = "Asien/Pjöngjang";
"Asia/Seoul" = "Asien/Seoul";
"Asia/Tokyo" = "Asien/Tokio";
"Asia/Ulaanbaatar" = "Asien/Ulaanbaatar";
"Asia/Ulan_Bator" = "Asien/Ulaanbaatar";
"Japan" = "Japan";
"Pacific/Palau" = "Pazifik/Palau";
"ROK" = "ROK";
"Australia/Adelaide" = "Australien/Adelaide";
"Australia/Broken_Hill" = "Australien/Broken Hill";
"Australia/Darwin" = "Australien/Darwin";
"Australia/North" = "Australien/Norden";
"Australia/South" = "Australien/Süden";
"Australia/Yancowinna" = "Australien/Yancowinna";
"Antarctica/Macquarie" = "Antarktis/Macquarie";
"Antarctica/DumontDUrville" = "Antarktis/Dumont d'Urville";
"Asia/Choibalsan" = "Asien/Choibalsan";
"Asia/Yakutsk" = "Asien/Jakutsk";
"Australia/ACT" = "Australien/ACT";
"Australia/Brisbane" = "Australien/Brisbane";
"Australia/Canberra" = "Australien/Canberra";
"Australia/Currie" = "Australien/Currie";
"Australia/Eucla" = "Australien/Eucla";
"Australia/Hobart" = "Australien/Hobart";
"Australia/Lindeman" = "Australien/Lindeman";
"Australia/Melbourne" = "Australien/Melbourne";
"Australia/NSW" = "Australien/NSW";
"Australia/Queensland" = "Australien/Queensland";
"Australia/Sydney" = "Australien/Sydney";
"Australia/Tasmania" = "Australien/Tasmanien";
"Australia/Victoria" = "Australien/Victoria";
"Pacific/Guam" = "Pazifik/Guam";
"Pacific/Port_Moresby" = "Pazifik/Port Moresby";
"Pacific/Saipan" = "Pazifik/Saipan";
"Pacific/Truk" = "Pazifik/Truk";
"Pacific/Yap" = "Pazifik/Yap";
"Pacific/Pohnpei" = "Pazifik/Pohnpei";
"Pacific/Chuuk" = "Pazifik/Chuuk";
"Australia/LHI" = "Australien/LHI";
"Australia/Lord_Howe" = "Australien/Lord Howe";
"Asia/Sakhalin" = "Asien/Sachalin";
"Asia/Vladivostok" = "Asien/Wladiwostok";
"Pacific/Efate" = "Pazifik/Efate";
"Pacific/Guadalcanal" = "Pazifik/Guadalcanal";
"Pacific/Kosrae" = "Pazifik/Kosrae";
"Pacific/Noumea" = "Pazifik/Noumea";
"Pacific/Ponape" = "Pazifik/Ponape";
"Pacific/Norfolk" = "Pazifik/Norfolk";
"Antarctica/McMurdo" = "Antarktis/McMurdo";
"Antarctica/South_Pole" = "Antarktis/Südpol";
"Asia/Magadan" = "Asien/Magadan";
"Kwajalein" = "Kwajalein";
"NZ" = "NZ";
"Pacific/Auckland" = "Pazifik/Auckland";
"Pacific/Fiji" = "Pazifik/Fidschi";
"Pacific/Funafuti" = "Pazifik/Funafuti";
"Pacific/Kwajalein" = "Pazifik/Kwajalein";
"Pacific/Majuro" = "Pazifik/Majuro";
"Pacific/Nauru" = "Pazifik/Nauru";
"Pacific/Tarawa" = "Pazifik/Tarawa";
"Pacific/Wake" = "Pazifik/Wake";
"Pacific/Wallis" = "Pazifik/Wallis";
"NZ-CHAT" = "NZ-CHAT";
"Pacific/Chatham" = "Pazifik/Chatham";
"Asia/Anadyr" = "Asien/Anadyr";
"Asia/Kamchatka" = "Asien/Kamchatka";
"Pacific/Enderbury" = "Pazifik/Enderbury";
"Pacific/Tongatapu" = "Pazifik/Tongatapu";
"Pacific/Kiritimati" = "Pazifik/Kiritimati";

/* End of AirPortTimeZones.strings file */
